FVM_WD/Pipe_3D/Pipe_3D_linear_solver_convergence_rate/incompressible/constant/momentumTransport
/*--------------------------------*- C++ -*----------------------------------*\
  =========                 |				
  \\      /  F ield         | OpenFOAM: The Open Source CFD Toolbox
   \\    /   O peration     | Website:  https://openfoam.org
    \\  /    A nd           | Version:  10                                  	
     \\/     M anipulation  |
\*---------------------------------------------------------------------------*/
FoamFile
{
    format      ascii;
    class       dictionary;
    object      momentumTransport;
}
// * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * //

simulationType  laminar;

/*
//RASModel        kOmegaSST;
RASModel        laminar;

//turbulence      on;
turbulence      off;

printCoeffs     on;
*/
// ************************************************************************* //
